Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_tilskudd_til_utvikling_av_drone-_og_landmalingstjenester.html.tmx
Source language: nob
Languages: sme

source: Gir tilskudd til utvikling av drone- og landmålingstjenester
sme: Addá doarjaga drona- ja eananmihtidanbálvalusaid ovddideapmái

source: Sametingsrådet gir 290 000 kroner i tilskudd til Nord-Norsk Dronetjeneste AS for utvikling av avanserte drone- og landmålingstjenester i regionen.
sme: Sámediggeráđđi juolluda 290 000 ruvnno doarjjan Nord-Norsk Dronetjeneste AS:ii ovddidit regiovnnas dárkilis drona- ja eananmihtidanbálvalusaid.

source: Nord-Norsk Dronetjeneste AS holder til på Storsteinnes i Balsfjord kommune og driver med kartlegging, geografisk datafangst, landmåling og inspeksjonstjenester.
sme: Nord-Norsk Dronetjeneste AS lea Eljasnjárggas (Storsteinnes) Báhccavuona suohkanis ja fállá kárten-, geográfalaš dieđuid čoaggin-, eananmihtidan- ja dárkkistanbálvalusaid.

source: De har søkt om tilskudd til å utvikle og etablere avanserte drone- og landmålingstjenester i regionen.
sme: Sii leat ohcan doarjaga ovdánahttit ja ásahit dárkilis drona- ja eananmihtidanbálvalusaid guovllus.

source: Slike tjenester vil skape store ringvirkninger i form av at lokale entreprenører med deres støtte kan tilby andre og bedre tjenester.
sme: Dákkár bálvalusat buktet stuora lassiváikkuhusaid, go báikkálaš fitnodatolbmot sáhttet sin doarjagiin fállat eará ja buoret bálvalusaid.

source: I tillegg vil det effektivisere flere prosesser og redusere totale kostnader i mange prosjekter.
sme: Dasa lassin beavttálmahttá dat eanet proseassaid ja geahpeda ollislaš goluid ollu prošeavttain.

source: Målet er å kunne levere drone- og landmålingstjenester i løpet av 2025 og ekspandere virksomheten allerede i 2025 med ytterligere tre kompetansearbeidsplasser.
sme: Ulbmilin lea sáhttit fállat drona- ja eananmihtidanbálvalusaid jagi 2025 mielde ja viiddidit fitnodaga juo 2025:s vel golmmain bargosajiin.

source: – Dette initiativet vil bidra til å styrke den teknologiske utviklingen og innovasjonen i Nord-Norge, samtidig som det skaper nye arbeidsplasser og fremmer bærekraftig næringsutvikling.
sme: – Dát veahkehivččii nannet teknologalaš ovdáneami ja innovašuvnna Davvi-Norggas, seammás go dat ásahivččii ođđa bargosajiid ja ovddidivččii bistevaš ealáhusovdáneami.

source: Jeg ser frem til å følge utviklingen av dette prosjektet og de positive ringvirkningene det vil ha for regionen, sier sametingspresident Silje Karine Muotka (NSR).
sme: Mun illudan čuovvut dán prošeavtta ovdáneami ja daid buriid váikkuhusaid mat das leat guvlui, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddet på 290 000 kroner gis fra tilskuddsordningen til variert næringsliv, under prioriteringen Tiltak som gir en betydelig grad av nyskapning og bedriftsutvikling.
sme: 290.000 ruvnno doarjja addojuvvo doarjjaortnegis máŋggabealálaš ealáhusaide, vuoruheami vuolde Doaibmabijut mat addet mearkkašahtti ođasmahttima ja fitnodatovddideami.
